tap "homebrew/bundle"
tap "koekeishiya/formulae"
brew "starship"
brew "podman"
brew "kind"
brew "nmap"
brew "kubernetes-cli"
brew "tmux"
brew "docker"
brew "docker-compose"
brew "pam-reattach"
brew "tree"
brew "picocom"
brew "iperf3"
brew "git"
brew "mise"
brew "zsh"
brew "helix"
brew "yabai"
brew "skhd"
brew "aria2"
brew "watch"
brew "yadm"
cask "librewolf"
cask "cyberduck"
cask "pearcleaner"
cask "maccy"
cask "suspicious-package"
cask "the-unarchiver"
cask "lulu"
cask "transmission"
cask "vlc"
cask "keepingyouawake"
cask "utm"
cask "font-monaspace"
cask "ghostty"